<pad>	0
<unk>	0
<sos>	0
<eos>	0
MG	69072
GF	142975
FV	133118
VM	62725
MS	84015
SN	150257
NF	81813
FR	103553
RY	88420
YV	89572
VG	218143
GW	56090
WE	36950
EC	37429
CG	60527
VW	43672
WC	11015
GC	54239
CL	70722
LG	317622
GL	318403
GV	236848
FG	142542
WV	41939
VC	50991
CV	47036
WA	50789
AG	341458
GS	260730
SV	236313
GG	308486
LR	307080
RG	196518
VL	331425
WF	26999
FW	28523
LV	317447
VV	254250
VF	133965
LS	375310
SS	360493
SL	359933
LL	513508
LE	290431
EI	183610
IT	156105
TK	125031
KS	171093
SE	202617
EG	187387
GN	135784
ND	108614
DL	260204
LA	454406
AV	316510
VY	92886
YC	24263
MF	38446
FL	196970
LN	187902
NA	146704
AN	139003
NV	120685
CN	27647
NY	68806
YD	84617
DG	217178
GE	203428
ED	171019
DD	183744
DR	156451
RW	48489
WI	36795
IC	42623
VE	203865
EA	274926
VT	195454
TD	145642
RD	156287
DE	193670
EY	85818
YE	84225
ES	189981
ST	222554
KF	84404
FT	111451
DT	136960
DN	103731
AT	248995
TT	193820
TF	110535
TA	260788
NG	145286
NI	128926
IS	211420
VR	196375
RT	158686
TP	172222
PT	153934
AH	88780
HV	70532
VA	307620
AW	58264
WN	28979
NN	116136
VP	168275
PA	251173
WS	48406
NQ	78458
QF	65653
FY	66846
YA	106607
AA	550998
AP	224731
PD	147032
AI	219024
IV	179116
EE	253928
VN	122267
NR	104640
RP	157455
PG	184543
WQ	30083
QV	117836
AL	451901
AF	158749
FI	112991
IF	114480
FS	161435
SG	279210
GH	78712
HR	77456
RN	110529
NS	147266
SR	211871
RE	189004
ET	163881
TG	212519
RA	264016
PL	228368
LT	268749
TV	202585
VQ	115109
QY	53870
YT	79883
TL	275085
LP	265143
PP	194406
LC	72686
NL	187207
EV	196531
DS	182502
CR	47327
RV	190605
TQ	96041
QT	104786
SI	199875
IN	124574
NE	117566
EP	127116
GT	202786
DA	240857
AS	315484
SC	57384
CM	13082
AD	233588
IA	229199
PY	66329
TY	80652
YQ	59564
QI	103742
GA	304911
GR	224612
RI	161079
ID	165010
DV	182863
TS	218608
GD	192694
AE	271460
EQ	131570
QL	189818
NM	37139
MN	49251
SA	308701
EM	65316
MA	102660
FA	155300
DP	140444
PQ	97071
GM	71797
MR	69396
RF	118373
IP	134300
QG	115295
AY	108159
YI	80743
TN	108817
EF	106141
GP	143584
PN	89326
EN	135878
VS	242751
FN	83705
IR	144817
NW	26472
FF	94507
PV	179023
NT	112461
QE	117984
QS	129912
AK	185292
SF	155513
NP	106674
AQ	162344
QA	169003
PR	145614
RL	312414
GQ	123367
TI	159797
AC	61939
LI	250572
NC	29452
PC	32049
CA	56674
LY	131159
YP	66068
PF	94033
FE	113112
GI	189029
VH	71086
HD	58063
GY	109522
SP	206527
LD	260365
LQ	190701
SW	50063
WL	74076
IQ	96462
IL	253716
LK	249377
KV	151321
HA	90570
TH	59677
HE	60876
EL	298930
VK	151958
KP	114227
SQ	133156
QN	79141
PS	215349
SM	68565
QQ	125486
RS	213976
QH	49856
TR	147282
DF	116769
WD	34709
WT	39045
TE	153123
PW	33018
MH	24095
HL	116144
LM	88925
TC	40607
CT	39157
FK	91197
FD	119468
SD	196534
VD	187393
SY	105123
FP	87057
SH	80441
HT	59224
YS	104855
YY	58034
DQ	89715
MK	69157
KI	161282
QP	101413
SK	174850
CQ	26249
AR	277047
QD	88337
QR	130097
YR	90590
MP	59320
DI	155144
IG	179523
MT	68811
YK	72625
KM	49510
MY	27329
YL	147895
TM	51191
TW	37665
IY	86120
HN	40805
CY	21341
ML	107731
VI	175444
LH	112228
HF	48505
KA	190207
YG	100750
II	162455
IH	60586
HK	46604
KE	185318
YH	35098
KK	202070
PE	167389
KQ	102218
DY	87185
NK	111996
KT	144411
KY	81791
YM	26072
GK	174992
EK	197134
KL	228777
RM	58936
QM	38181
MD	59555
FQ	66909
FC	33694
KC	32234
CW	11044
WY	19827
IE	176550
IK	148335
HI	58335
YF	71051
KD	135624
QK	102823
IM	46136
MI	60686
PK	106401
KG	145726
DK	126127
KN	128306
KR	152685
PI	115497
RK	154500
LF	193727
HY	36260
ME	68491
RQ	124997
HS	79399
HQ	48145
YN	66742
RH	79034
CF	31658
AM	89006
EH	67862
EW	39217
WG	42248
CD	39320
QW	26514
WK	35451
KH	54769
RR	264242
DW	40369
ER	205355
CI	37107
QC	25267
LW	61161
WP	29626
CH	19676
DH	57932
WR	51133
HG	81105
HP	70524
FH	44461
RC	46432
PM	42167
NH	44600
MV	70992
PH	57764
HH	40470
DM	50589
CK	33109
MC	13950
CS	60684
YW	21715
MQ	43827
MM	27138
FM	35232
CE	39244
WM	15785
HM	19748
WW	12932
CC	19104
HC	20479
KW	30333
IW	31911
HW	17044
DC	37503
CP	39482
WH	17191
PX	412
XX	12939
XV	395
MW	11916
AX	484
XA	502
FX	310
XW	122
KX	482
XG	515
TX	378
XP	393
CX	106
XE	443
EX	433
LX	654
XS	557
GX	531
XI	529
XQ	270
XF	324
YX	203
XT	396
DX	396
WX	92
SX	582
XN	349
XC	110
XM	132
MX	165
XD	365
IX	468
XR	402
NX	328
XH	146
XL	616
RX	365
VX	445
XK	516
XY	178
QX	268
HX	135
QB	1
BS	4
DB	1
BY	1
NZ	3
ZT	2
HZ	1
ZI	2
GU	2
UG	2
LZ	1
ZE	2
NB	1
BX	2
AB	1
BA	1
EB	3
BF	4
BN	2
LB	1
SB	2
FZ	1
ZG	2
KB	5
ZD	2
GB	3
BD	2
CU	1
BE	1
IZ	1
YB	1
BV	1
UQ	1
SU	1
GZ	2
ZH	1
YZ	1
ZY	1
BI	2
TB	2
BG	1
ZL	1
MB	1
BL	2
XZ	1
EZ	2
IB	1
