<pad>	0
<unk>	0
<sos>	0
<eos>	0
O	431920
c	433264
=	401077
N	415360
C	495297
#	32054
)	493547
1	478576
F	95687
(	493547
.	28364
S	114151
2	348672
B	37685
+	42262
]	89146
-	116251
r	35577
[	89146
I	11682
l	88135
3	159963
n	222591
5	16470
4	54527
a	1116
s	54748
H	44400
6	6049
o	39953
i	6293
7	2418
f	57
A	465
u	336
P	7755
8	962
%	118
9	354
0	118
d	136
L	265
b	161
g	209
M	190
e	786
U	221
K	323
t	214
G	136
Z	408
T	305
V	57
Y	216
W	105
p	86
h	48
E	11
R	242
m	20
D	3
y	3
X	1
